[
        {
            "date": "The 9th of December",
            "title": "See you next year!",
            "text": "Dear participants, \n\nWe officially declare the second edition of the International Medical Students Congress of Bucharest closed. We hope you had an amazing experience! Share the message at home and come back next year! \n\nLove you all!\nThe IMSCB Team",
            "imgsrc" : "https://ssmbucharest.ro/app-content/closed.jpeg"
        },
        {
            "date": "The 8th of December",
            "title": "CLOSING CEREMONY | YOUR CHANCE TO SAY GOODBYE",
            "text": "Dear participants, \n\n We invite you all tomorrow, Sunday, 9th of December, starting 13:00 in G.E Palade Theatre Hall for the Closing Ceremony. \n\n  Receive your awards for your hardwork as an active parcitipant. Say goodbye to us and your new friends. Make plans for the next year. \n\n Also, we counted your votes and we will award the best artwork from The Cell expo. \n\n Be there! \n The IMSCB Team",
            "imgsrc" : "https://ssmbucharest.ro/app-content/open.jpg"
        },
        {
            "date": "The 8th of December",
            "title": "ACTIVIE PARTICIPATS CHECK-OUT",
            "text": "Dear active participants, \n\nYou can get your printed certificate today, Saturday, 8th of December 14:00-20:00 and tomorrow, Sunday, 9th of December 9:00 - 14:00 at the Faculty of Medicine - the Main Hall. \n\nTo all the PASSIVE participants: your certificares will be available only on the website, it is not necesary for you to do the check-out.",
            "imgsrc" : "https://ssmbucharest.ro/app-content/closing.jpeg"
        },
        {
            "date": "The 8th of December",
            "title": "Photo Gallery",
            "text": "We value memories and we would like to thank all of you for being part of the IMSCB story! By accessing the follwing link you can recall the beautiful moments we had together as members of the #IMSCBfamily!! Post your favourite pictures, tag us and you will get feauterd in our instagram stories! \n\nThank you PhotoMed - SSMB",
            "imgsrc" : "https://ssmbucharest.ro/app-content/drive.JPG"
        },
        {
            "date": "The 5th of December",
            "title": "The Opening Ceremony And Cocktail Party | An Event Not To Be Missed ",
            "text": "We’ve worked hard to offer you a complex, innovative scientific programme and fun social activities, but one of the mandatory events of the IMSCB is the Opening Ceremony.\n\nCome and have a drink with the speakers you admire or the doctors teaching your workshops and meet some of the most influential figures in Medicine and Science nowdays, like Academician Ioan-Aurel Pop, President of the Romanian Academy, Dr. Miljana Grbic, Head of WHO Office for Romania, and Dr. Diana Loreta Păun, State Adviser, Department of Public Health, Honorary Member of the Romanian Federation of Medical Students’ Associations. Get motivated by the kind words prepared for us by Academician Ioanel Sinescu, Rector of “Carol Davila” University of Medicine and Pharmacy and Prof. Cătălin Cîrstoiu, Dean of the Faculty of Medicine, the institution that supported and helped us come to this point.\n\nIt’s gonna be classy, it’s gonna be magical.\nDon’t miss it!\nWEDNESDAY, 5TH OF DECEMBER\nOPENING CEREMONY- Caro Hotel Ballroom 19:30-21:00\nCOCKTAIL PARTY- Caro Hotel Ballroom 21:00-23:00",
            "imgsrc" : "https://ssmbucharest.ro/app-content/open.jpg"
        },
        {
            "date": "The 5th of December",
            "title": "Important Info | Accomodation | Check-In",
            "text": "There are only 3 days left before your arrival in Bucharest and we can’t wait to meet you!\nWe would like to give you further information about the check-in process and accommodation.\n\nThe ACCOMMODATION CHECK-IN will take place on the 5th of December starting from 10 AM to 16:00 (4PM). During the hotel check-in you will be requested to do the CONGRESS ATTENDANCE CHECK-IN too. You can also do the ATTENDANCE CHECK-IN at the Faculty of Medicine starting Wednesday 10:00-17:00, Thursday 08:00-15:00 and Friday 08:00-12:00 (find the schedule in My Account -> Events).\n\nIt is mandatory for ACTIVE PARTICIPANTS to bring their scientific work in an electronic format (on a stick or e-mail) so that we can proceed the full registration. You can also bring your scientific works at the Faculty of Medicine on the following days: WEDNESDAY 10:00-14:00, THURSDAY 8:00-13:00, FRIDAY 11:00-17:00\n\nRemember:\nPRESENTATION: BOTH .ppt AND .pptx\nPOSTER: PSD or the original format/TIFF/ PDF/ PNG-24/ JPEG and one of the following resolutions: 4K UHD (2160 x 3840) or FullHD (1080 x 1920)\n\nPlease mind that you will need your ID/Passport in order to do the check-in.\n\nLocation of the accommodation:\nHello Hotels Gara de Nord- Calea Grivitei nr 143, 3 minutes from Gara de Nord\n\nHOW TO GET TO THE HOTEL:\nFrom the airport you have 2 means of transportation to the hotel:\n1.by BUS (no.780)- do not forget to purchase a ticket from the designated bus ticket shops\n2.by cab - you have 3 options of mobile apps that allow you to order a taxi: Taxify, Startaxi, Clever Taxi. Choose one of them and follow the instructions. You can pay cash or card. A ride to the hotel will cost you approx. 40 lei (8-9€).\n3.by UBER - a safety and common way to arrive at the mentioned location\n\nHOW TO GET TO THE FACULTY FROM THE HOTEL:\nThe hotel is 3 minutes away from the METRO station (,,GARA DE NORD”) which is directly linked to the ,,EROILOR” tube station where the Congress will take place. The tickets can be purchased from the underground ticket shops or from the devices located next to the cash desk.\n\nUBER is another option. A ride to the Congress will cost you aprox. 15 lei (4€).\n\nWe are looking forward to meeting you and we hope you will have a lovely stay in Romania",
            "imgsrc" : "https://ssmbucharest.ro/app-content/desc-1-min.jpg"
        },
        {
            "date": "The 6th, 7th, 8th and 9th of December",
            "title": "Free Cofee Tickets | Coffee Breaks Schedule | Vote For Art",
            "text": "Dear participants,\n\nIn the bags that you will receive with your welcome kits at the CONGRESS ATTENDANCE CHECK-IN (see schedule in the EVENTS section) you will find 4 TICKETS: 3 of them you’ll be able use for a FREE COFFEE during the Coffee breaks and one of them is for you to vote for your favorite visual art in our art competition.\n\nCOFFEE BREAKS SCHEDULE:\nThursday to Saturday - 11:00-12:00 and 15:30-17:30, Honor Hall, Faculty of Medicine\n\nOn Sunday - 11:00-12:00, Honor Hall, Faculty of Medicine\nLUNCH SCHEDULE: Thursday to Saturday - 13:00-14:30, Honor hall, Faculty of Medicine\n\nOn your way to lunch or coffee, you’ll have the chance to see our Art Exhibition: The Cell. Place the voting ticket in the box under your favorite piece. You can vote at any time from Thursday to Saturday.\n\nThe IMSCB Team",
            "imgsrc" : "https://ssmbucharest.ro/app-content/coffee.jpeg"
        }
    ]
